[
    [
        "Many of life's failures are people who did not realize how close they were to success when they gave up.",
        "Thomas Edison"
    ],
    [
        "Important principles may, and must, be inflexible.",
        "Abraham Lincoln"
    ],
    [
        "Always bear in mind that your own resolution to succeed is more important than any one thing.",
        "Abraham Lincoln"
    ],
    [
        "Truth is generally the best vindication against slander.",
        "Abraham Lincoln"
    ],
    [
        "Great talent finds happiness in execution.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "A really great talent finds its happiness in execution.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "The person born with a talent they are meant to use will find their greatest happiness in using it.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Kindness is the golden chain by which society is bound together.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Sometimes our fate resembles a fruit tree in winter. Who would think that those branches would turn green again and blossom, but we hope it, we know it.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "The best teacher is experience learned from failures.",
        "Byron Pulsifer"
    ],
    [
        "To give hope to someone occurs when you teach them how to use the tools to do it for themselves.",
        "Byron Pulsifer"
    ],
    [
        "Fear of failure is one attitude that will keep you at the same point in your life.",
        "Byron Pulsifer"
    ],
    [
        "Adversity isn't set against you to fail; adversity is a way to build your character so that you can succeed over and over again through perseverance.",
        "Byron Pulsifer"
    ],
    [
        "Truth isn't all about what actually happens but more about how what has happened is interpreted.",
        "Byron Pulsifer"
    ],
    [
        "It can't be spring if your heart is filled with past failures.",
        "Byron Pulsifer"
    ],
    [
        "To know your purpose is to live a life of direction, and in that direction is found peace and tranquillity.",
        "Byron Pulsifer"
    ],
    [
        "To lead people walk behind them.",
        "Lao Tzu"
    ],
    [
        "Doing nothing is better than being busy doing nothing.",
        "Lao Tzu"
    ],
    [
        "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
        "Lao Tzu"
    ],
    [
        "Music in the soul can be heard by the universe.",
        "Lao Tzu"
    ],
    [
        "Happiness depends upon ourselves.",
        "Aristotle"
    ],
    [
        "If one way be better than another, that you may be sure is natures way.",
        "Aristotle"
    ],
    [
        "Those who are free of resentful thoughts surely find peace.",
        "Buddha"
    ],
    [
        "It is better to travel well than to arrive.",
        "Buddha"
    ],
    [
        "Happiness comes when your work and words are of benefit to yourself and others.",
        "Buddha"
    ],
    [
        "Three things cannot be long hidden: the sun, the moon, and the truth.",
        "Buddha"
    ],
    [
        "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
        "Buddha"
    ],
    [
        "You will not be punished for your anger, you will be punished by your anger.",
        "Buddha"
    ],
    [
        "In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves.",
        "Buddha"
    ],
    [
        "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.",
        "Buddha"
    ],
    [
        "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
        "Buddha"
    ],
    [
        "There are only two mistakes one can make along the road to truth; not going all the way, and not starting.",
        "Buddha"
    ],
    [
        "Your work is to discover your world and then with all your heart give yourself to it.",
        "Buddha"
    ],
    [
        "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
        "Buddha"
    ],
    [
        "Thousands of candles can be lit from a single, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
        "Buddha"
    ],
    [
        "Better than a thousand hollow words, is one word that brings peace.",
        "Buddha"
    ],
    [
        "Every human being is the author of his own health or disease.",
        "Buddha"
    ],
    [
        "Your work is to discover your work and then with all your heart to give yourself to it.",
        "Buddha"
    ],
    [
        "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
        "Buddha"
    ],
    [
        "The only real failure in life is not to be true to the best one knows.",
        "Buddha"
    ],
    [
        "However many holy words you read, However many you speak, What good will they do you If you do not act on upon them?",
        "Buddha"
    ],
    [
        "Meditation brings wisdom; lack of mediation leaves ignorance. Know well what leads you forward and what hold you back, and choose the path that leads to wisdom.",
        "Buddha"
    ],
    [
        "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?",
        "Buddha"
    ],
    [
        "Better than a thousand hollow words is one word that brings peace.",
        "Buddha"
    ],
    [
        "Real magic in relationships means an absence of judgement of others.",
        "Wayne Dyer"
    ],
    [
        "Doing what you love is the cornerstone of having abundance in your life.",
        "Wayne Dyer"
    ],
    [
        "When you judge another, you do not define them, you define yourself.",
        "Wayne Dyer"
    ],
    [
        "Simply put, you believer that things or people make you unhappy, but this is not accurate. You make yourself unhappy.",
        "Wayne Dyer"
    ],
    [
        "Love all, trust a few, do wrong to none.",
        "William Shakespeare"
    ],
    [
        "Speak low, if you speak love.",
        "William Shakespeare"
    ],
    [
        "How far that little candle throws its beams! So shines a good deed in a naughty world.",
        "William Shakespeare"
    ],
    [
        "God has given you one face, and you make yourself another.",
        "William Shakespeare"
    ],
    [
        "Better be ignorant of a matter than half know it.",
        "Publilius Syrus"
    ],
    [
        "Happiness is found in doing, not merely possessing.",
        "Napoleon Hill"
    ],
    [
        "Most great people have attained their greatest success just one step beyond their greatest failure.",
        "Napoleon Hill"
    ],
    [
        "No man can succeed in a line of endeavor which he does not like.",
        "Napoleon Hill"
    ],
    [
        "You might well remember that nothing can bring you success but yourself.",
        "Napoleon Hill"
    ],
    [
        "Sometimes by losing a battle you find a new way to win the war.",
        "Donald Trump"
    ],
    [
        "The more you know yourself, the more you forgive yourself.",
        "Confucius"
    ],
    [
        "When you see a man of worth, think of how you may emulate him. When you see one who is unworthy, examine yourself.",
        "Confucius"
    ],
    [
        "They must often change, who would be constant in happiness or wisdom.",
        "Confucius"
    ],
    [
        "When you see a good person, think of becoming like him. When you see someone not so good, reflect on your own weak points.",
        "Confucius"
    ],
    [
        "When you meet someone better than yourself, turn your thoughts to becoming his equal. When you meet someone not as good as you are, look within and examine your own self.",
        "Confucius"
    ],
    [
        "He who wishes to secure the good of others, has already secured his own.",
        "Confucius"
    ],
    [
        "There never was a good knife made of bad steel.",
        "Benjamin Franklin"
    ],
    [
        "Learn from yesterday, live for today, hope for tomorrow.",
        "Albert Einstein"
    ],
    [
        "Peace cannot be kept by force. It can only be achieved by understanding.",
        "Albert Einstein"
    ],
    [
        "Anyone who doesn't take truth seriously in small matters cannot be trusted in large ones either.",
        "Albert Einstein"
    ],
    [
        "Growth itself contains the germ of happiness.",
        "Pearl Buck"
    ],
    [
        "You cannot make yourself feel something you do not feel, but you can make yourself do right in spite of your feelings.",
        "Pearl Buck"
    ],
    [
        "The truth is always exciting. Speak it, then. Life is dull without it.",
        "Pearl Buck"
    ],
    [
        "Love and compassion open our own inner life, reducing stress, distrust and loneliness.",
        "Dalai Lama"
    ],
    [
        "More often than not, anger is actually an indication of weakness rather than of strength.",
        "Dalai Lama"
    ],
    [
        "If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace.",
        "Dalai Lama"
    ],
    [
        "Genuine love should first be directed at oneself. if we do not love ourselves, how can we love others?",
        "Dalai Lama"
    ],
    [
        "With the realization of ones own potential and self-confidence in ones ability, one can build a better world.",
        "Dalai Lama"
    ],
    [
        "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe.",
        "Dalai Lama"
    ],
    [
        "People take different roads seeking fulfilment and happiness. Just because theyre not on your road doesn't mean they've gotten lost.",
        "Dalai Lama"
    ],
    [
        "With realization of ones own potential and self-confidence in ones ability, one can build a better world.",
        "Dalai Lama"
    ],
    [
        "Happiness is not something ready made. It comes from your own actions.",
        "Dalai Lama"
    ],
    [
        "Genuine love should first be directed at oneself, if we do not love ourselves, how can we love others?",
        "Dalai Lama"
    ],
    [
        "Consider that not only do negative thoughts and emotions destroy our experience of peace, they also undermine our health.",
        "Dalai Lama"
    ],
    [
        "Happiness mainly comes from our own attitude, rather than from external factors.",
        "Dalai Lama"
    ],
    [
        "It is difficult to achieve a spirit of genuine cooperation as long as people remain indifferent to the feelings and happiness of others.",
        "Dalai Lama"
    ],
    [
        "Compassion and happiness are not a sign of weakness but a sign of strength.",
        "Dalai Lama"
    ],
    [
        "Happiness does not come about only due to external circumstances; it mainly derives from inner attitudes.",
        "Dalai Lama"
    ],
    [
        "You may say Im a dreamer, but Im not the only one, I hope someday you will join us, and the world will live as one.",
        "John Lennon"
    ],
    [
        "Good luck is another name for tenacity of purpose.",
        "Ralph Emerson"
    ],
    [
        "Do not waste yourself in rejection, nor bark against the bad, but chant the beauty of the good.",
        "Ralph Emerson"
    ],
    [
        "Do not be too timid and squeamish about your reactions. All life is an experiment. The more experiments you make the better.",
        "Ralph Emerson"
    ],
    [
        "Build a better mousetrap and the world will beat a path to your door.",
        "Ralph Emerson"
    ],
    [
        "Truth, and goodness, and beauty are but different faces of the same all.",
        "Ralph Emerson"
    ],
    [
        "Make the most of yourself for that is all there is of you.",
        "Ralph Emerson"
    ],
    [
        "We must be as courteous to a man as we are to a picture, which we are willing to give the advantage of a good light.",
        "Ralph Emerson"
    ],
    [
        "Good thoughts are no better than good dreams, unless they be executed.",
        "Ralph Emerson"
    ],
    [
        "So is cheerfulness, or a good temper, the more it is spent, the more remains.",
        "Ralph Emerson"
    ],
    [
        "Bad times have a scientific value. These are occasions a good learner would not miss.",
        "Ralph Emerson"
    ],
    [
        "Ignorant men don't know what good they hold in their hands until they've flung it away.",
        "Sophocles"
    ],
    [
        "Before you can inspire with emotion, you must be swamped with it yourself. Before you can move their tears, your own must flow. To convince them, you must yourself believe.",
        "Winston Churchill"
    ],
    [
        "The future belongs to those who believe in the beauty of their dreams.",
        "Eleanor Roosevelt"
    ],
    [
        "It is not fair to ask of others what you are unwilling to do yourself.",
        "Eleanor Roosevelt"
    ],
    [
        "In order to win, you must expect to win.",
        "Richard Bach"
    ],
    [
        "Strong beliefs win strong men, and then make them stronger.",
        "Richard Bach"
    ],
    [
        "Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years.",
        "Richard Bach"
    ],
    [
        "If you love someone, set them free. If they come back they're yours; if they don't they never were.",
        "Richard Bach"
    ],
    [
        "Bad things are not the worst things that can happen to us. Nothing is the worst thing that can happen to us!",
        "Richard Bach"
    ],
    [
        "Sooner or later, those who win are those who think they can.",
        "Richard Bach"
    ],
    [
        "Happiness is the reward we get for living to the highest right we know.",
        "Richard Bach"
    ],
    [
        "Every gift from a friend is a wish for your happiness.",
        "Richard Bach"
    ],
    [
        "Ask yourself the secret of your success. Listen to your answer, and practice it.",
        "Richard Bach"
    ],
    [
        "Allow the world to live as it chooses, and allow yourself to live as you choose.",
        "Richard Bach"
    ],
    [
        "The greatest remedy for anger is delay.",
        "Seneca"
    ],
    [
        "If one does not know to which port is sailing, no wind is favorable.",
        "Seneca"
    ],
    [
        "If you want a thing done well, do it yourself.",
        "Napoleon Bonaparte"
    ],
    [
        "There is no way to happiness, happiness is the way.",
        "Thich Nhat Hanh"
    ],
    [
        "To be beautiful means to be yourself. You don't need to be accepted by others. You need to accept yourself.",
        "Thich Nhat Hanh"
    ],
    [
        "By living deeply in the present moment we can understand the past better and we can prepare for a better future.",
        "Thich Nhat Hanh"
    ],
    [
        "The amount of happiness that you have depends on the amount of freedom you have in your heart.",
        "Thich Nhat Hanh"
    ],
    [
        "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
        "Albert Schweitzer"
    ],
    [
        "Never say there is nothing beautiful in the world any more. There is always something to make you wonder in the shape of a tree, the trembling of a leaf.",
        "Albert Schweitzer"
    ],
    [
        "Everything that irritates us about others can lead us to an understanding about ourselves.",
        "Carl Jung"
    ],
    [
        "Everything that irritates us about others can lead us to an understanding of ourselves.",
        "Carl Jung"
    ],
    [
        "Knowledge rests not upon truth alone, but upon error also.",
        "Carl Jung"
    ],
    [
        "Everything that irritates us about others can lead us to a better understanding of ourselves.",
        "Carl Jung"
    ],
    [
        "Love doesn't make the world go round, love is what makes the ride worthwhile.",
        "Elizabeth Browning"
    ],
    [
        "The personal life deeply lived always expands into truths beyond itself.",
        "Anais Nin"
    ],
    [
        "Successful people ask better questions, and as a result, they get better answers.",
        "Tony Robbins"
    ],
    [
        "You always succeed in producing a result.",
        "Tony Robbins"
    ],
    [
        "People are not lazy. They simply have impotent goals, that is, goals that do not inspire them.",
        "Tony Robbins"
    ],
    [
        "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
        "Oscar Wilde"
    ],
    [
        "When you arise in the morning, think of what a precious privilege it is to be alive, to breathe, to think, to enjoy, to love.",
        "Marcus Aurelius"
    ],
    [
        "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.",
        "Marcus Aurelius"
    ],
    [
        "Waste no more time arguing about what a good man should be. Be one.",
        "Marcus Aurelius"
    ],
    [
        "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
        "Marcus Aurelius"
    ],
    [
        "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
        "Epictetus"
    ],
    [
        "If you seek truth you will not seek victory by dishonourable means, and if you find truth you will become invincible.",
        "Epictetus"
    ],
    [
        "When you are offended at any man's fault, turn to yourself and study your own failings. Then you will forget your anger.",
        "Epictetus"
    ],
    [
        "Know, first, who you are, and then adorn yourself accordingly.",
        "Epictetus"
    ],
    [
        "First say to yourself what you would be; and then do what you have to do.",
        "Epictetus"
    ],
    [
        "To make no mistakes is not in the power of man; but from their errors and mistakes the wise and good learn wisdom for the future.",
        "Plutarch"
    ],
    [
        "Happiness is a perfume you cannot pour on others without getting a few drops on yourself.",
        "Ralph Waldo Emerson"
    ],
    [
        "Imagination is not a talent of some men but is the health of every man.",
        "Ralph Waldo Emerson"
    ],
    [
        "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.",
        "Elbert Hubbard"
    ],
    [
        "A failure is a man who has blundered but is not capable of cashing in on the experience.",
        "Elbert Hubbard"
    ],
    [
        "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.",
        "Albert Camus"
    ],
    [
        "The most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
        "Helen Keller"
    ],
    [
        "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, vision cleared, ambition inspired, and success achieved.",
        "Helen Keller"
    ],
    [
        "The best and most beautiful things in the world cannot be seen, nor touched... but are felt in the heart.",
        "Helen Keller"
    ],
    [
        "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
        "Helen Keller"
    ],
    [
        "I don't believe in failure. It is not failure if you enjoyed the process.",
        "Oprah Winfrey"
    ],
    [
        "I don't believe in failure. It's not failure if you enjoyed the process.",
        "Oprah Winfrey"
    ],
    [
        "Don't settle for a relationship that won't let you be yourself.",
        "Oprah Winfrey"
    ],
    [
        "It is better to understand a little than to misunderstand a lot.",
        "Anatole France"
    ],
    [
        "You learn to speak by speaking, to study by studying, to run by running, to work by working; in just the same way, you learn to love by loving.",
        "Anatole France"
    ],
    [
        "Good actions give strength to ourselves and inspire good actions in others.",
        "Plato"
    ],
    [
        "Action may not always bring happiness; but there is no happiness without action.",
        "Benjamin Disraeli"
    ],
    [
        "Through perseverance many people win success out of what seemed destined to be certain failure.",
        "Benjamin Disraeli"
    ],
    [
        "Never apologize for showing feelings. When you do so, you apologize for the truth.",
        "Benjamin Disraeli"
    ],
    [
        "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
        "Benjamin Disraeli"
    ],
    [
        "The greatest good you can do for another is not just share your riches, but reveal to them their own.",
        "Benjamin Disraeli"
    ],
    [
        "Action may not always bring happiness, but there is no happiness without action.",
        "Benjamin Disraeli"
    ],
    [
        "Never apologize for showing feeling. When you do so, you apologize for truth.",
        "Benjamin Disraeli"
    ],
    [
        "I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars.",
        "Og Mandino"
    ],
    [
        "Failure will never overtake me if my determination to succeed is strong enough.",
        "Og Mandino"
    ],
    [
        "Beauty is not in the face; beauty is a light in the heart.",
        "Kahlil Gibran"
    ],
    [
        "Happiness is a Swedish sunset, it is there for all, but most of us look the other way and lose it.",
        "Mark Twain"
    ],
    [
        "When in doubt, tell the truth.",
        "Mark Twain"
    ],
    [
        "Notice that the stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind.",
        "Bruce Lee"
    ],
    [
        "Take no thought of who is right or wrong or who is better than. Be not for or against.",
        "Bruce Lee"
    ],
    [
        "If you love life, don't waste time, for time is what life is made up of.",
        "Bruce Lee"
    ],
    [
        "All fixed set patterns are incapable of adaptability or pliability. The truth is outside of all fixed patterns.",
        "Bruce Lee"
    ],
    [
        "You cannot find yourself by going into the past. You can find yourself by coming into the present.",
        "Eckhart Tolle"
    ],
    [
        "You do not become good by trying to be good, but by finding the goodness that is already within you.",
        "Eckhart Tolle"
    ],
    [
        "Don't judge each day by the harvest you reap but by the seeds that you plant.",
        "Robert Stevenson"
    ],
    [
        "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.",
        "Pema Chodron"
    ],
    [
        "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.",
        "Franklin Roosevelt"
    ],
    [
        "Sunshine is delicious, rain is refreshing, wind braces us up, snow is exhilarating; there is really no such thing as bad weather, only different kinds of good weather.",
        "John Ruskin"
    ],
    [
        "Love does not consist of gazing at each other, but in looking together in the same direction.",
        "Antoine de Saint-Exupery"
    ],
    [
        "Nothing could be worse than the fear that one had given up too soon, and left one unexpended effort that might have saved the world.",
        "Jane Addams"
    ],
    [
        "Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education.",
        "Thomas Carlyle"
    ],
    [
        "Let the beauty of what you love be what you do.",
        "Rumi"
    ],
    [
        "Let yourself be silently drawn by the stronger pull of what you really love.",
        "Rumi"
    ],
    [
        "Love is the master key that opens the gates of happiness.",
        "Oliver Holmes"
    ],
    [
        "Parents can only give good advice or put them on the right paths, but the final forming of a persons character lies in their own hands.",
        "Anne Frank"
    ],
    [
        "Let us always meet each other with smile, for the smile is the beginning of love.",
        "Mother Teresa"
    ],
    [
        "We shall never know all the good that a simple smile can do.",
        "Mother Teresa"
    ],
    [
        "Peace begins with a smile.",
        "Mother Teresa"
    ],
    [
        "We can do no great things, only small things with great love.",
        "Mother Teresa"
    ],
    [
        "I cannot say whether things will get better if we change; what I can say is they must change if they are to get better.",
        "Georg Lichtenberg"
    ],
    [
        "I have an everyday religion that works for me. Love yourself first, and everything else falls into line.",
        "Lucille Ball"
    ],
    [
        "Happiness cannot be travelled to, owned, earned, worn or consumed. Happiness is the spiritual experience of living every minute with love, grace and gratitude.",
        "Denis Waitley"
    ],
    [
        "Our ability to achieve happiness and success depends on the strength of our wings.",
        "Catherine Pulsifer"
    ],
    [
        "True happiness means forging a strong spirit that is undefeated, no matter how trying our circumstances.",
        "Daisaku Ikeda"
    ],
    [
        "If we look at the world with a love of life, the world will reveal its beauty to us.",
        "Daisaku Ikeda"
    ],
    [
        "If you lose today, win tomorrow. In this never-ending spirit of challenge is the heart of a victor.",
        "Daisaku Ikeda"
    ],
    [
        "Be a good listener. Your ears will never get you in trouble.",
        "Frank Tyger"
    ],
    [
        "Your sacred space is where you can find yourself again and again.",
        "Joseph Campbell"
    ],
    [
        "Just as a flower, which seems beautiful has color but no perfume, so are the fruitless words of a man who speaks them but does them not.",
        "Dhammapada"
    ],
    [
        "Until you make peace with who you are, you'll never be content with what you have.",
        "Doris Mortman"
    ],
    [
        "Forgiveness is choosing to love. It is the first skill of self-giving love.",
        "Mohandas Gandhi"
    ],
    [
        "When we feel love and kindness toward others, it not only makes others feel loved and cared for, but it helps us also to develop inner happiness and peace.",
        "Tenzin Gyatso"
    ],
    [
        "Success is getting what you want. Happiness is wanting what you get.",
        "Dale Carnegie"
    ],
    [
        "Remember that failure is an event, not a person.",
        "Zig Ziglar"
    ],
    [
        "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement.",
        "Ralph Marston"
    ],
    [
        "Neither genius, fame, nor love show the greatness of the soul. Only kindness can do that.",
        "Jean Lacordaire"
    ],
    [
        "Failure doesn't mean you are a failure it just means you haven't succeeded yet.",
        "Robert Schuller"
    ],
    [
        "It is never too late. Even if you are going to die tomorrow, keep yourself straight and clear and be a happy human being today.",
        "Lama Yeshe"
    ],
    [
        "Bodybuilding is much like any other sport. To be successful, you must dedicate yourself 100% to your training, diet and mental approach.",
        "Arnold Schwarzenegger"
    ],
    [
        "Failure is not an option. Everyone has to succeed.",
        "Arnold Schwarzenegger"
    ]
]