[
    [
        "If we did the things we are capable of, we would astound ourselves.",
        "Thomas Edison",
        "N"
    ],
    [
        "Opportunity is missed by most because it is dressed in overalls and looks like work.",
        "Thomas Edison",
        "N"
    ],
    [
        "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary.",
        "Thomas Edison",
        "N"
    ],
    [
        "Life is a learning experience, only if you learn.",
        "Yogi Berra",
        "N"
    ],
    [
        "You got to be careful if you don't know where you're going, because you might not get there.",
        "Yogi Berra",
        "N"
    ],
    [
        "I destroy my enemies when I make them my friends.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "You have to do your own growing no matter how tall your grandfather was.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "Most people are about as happy as they make up their minds to be",
        "Abraham Lincoln",
        "N"
    ],
    [
        "Most folks are about as happy as they make up their minds to be.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "The best thing about the future is that it only comes one day at a time.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "As our case is new, we must think and act anew.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "Be sure you put your feet in the right place, then stand firm.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "I walk slowly, but I never walk backward.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "Most folks are as happy as they make up their minds to be.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "I will prepare and some day my chance will come.",
        "Abraham Lincoln",
        "N"
    ],
    [
        "Character develops itself in the stream of life.",
        "Johann Wolfgang von Goethe",
        "N"
    ],
    [
        "Mountains cannot be surmounted except by winding paths.",
        "Johann Wolfgang von Goethe",
        "N"
    ],
    [
        "Knowing is not enough; we must apply!",
        "Johann Wolfgang von Goethe",
        "N"
    ],
    [
        "In the end we retain from our studies only that which we practically apply.",
        "Johann Wolfgang von Goethe",
        "N"
    ],
    [
        "People are so constituted that everybody would rather undertake what they see others do, whether they have an aptitude for it or not.",
        "Johann Wolfgang von Goethe",
        "N"
    ],
    [
        "If you must tell me your opinions, tell me what you believe in. I have plenty of douts of my own.",
        "Johann Wolfgang von Goethe",
        "N"
    ],
    [
        "Treat people as if they were what they ought to be and you help them to become what they are capable of being.",
        "Johann Wolfgang von Goethe",
        "N"
    ],
    [
        "Correction does much, but encouragement does more.",
        "Johann Wolfgang von Goethe",
        "N"
    ],
    [
        "Wherever a man may happen to turn, whatever a man may undertake, he will always end up by returning to the path which nature has marked out for him.",
        "Johann Wolfgang von Goethe",
        "N"
    ],
    [
        "The really unhappy person is the one who leaves undone what they can do, and starts doing what they don't understand; no wonder they come to grief.",
        "Johann Wolfgang von Goethe",
        "N"
    ],
    [
        "What you give is what you get.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "What you fear is that which requires action to overcome.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "If you cannot be silent be brilliant and thoughtful.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Someone is special only if you tell them.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Give thanks for the rain of life that propels us to reach new horizons.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Transformation doesn't take place with a vacuum; instead, it occurs when we are indirectly and directly connected to all those around us.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Your destiny isn't just fate; it is how you use your own developed abilities to get what you want.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Everyone can taste success when the going is easy, but few know how to taste victory when times get tough.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Patience is a virtue but you will never ever accomplish anything if you don't exercise action over patience.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Today, give a stranger a smile without waiting for it may be the joy they need to have a great day.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Sadness may be part of life but there is no need to let it dominate your entire life.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "You can be what you want to be. You have the power within and we will help you always.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Courage is not about taking risks unknowingly but putting your own being in front of challenges that others may not be able to.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Responsibility is not inherited, it is a choice that everyone needs to make at some point in their life.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "You can't create in a vacuum. Life gives you the material and dreams can propel new beginnings.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "You can't trust without risk but neither can you live in a cocoon.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Look forward to spring as a time when you can start to see what nature has to offer once again.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "To be thoughtful and kind only takes a few seconds compared to the timeless hurt caused by one rude gesture.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "If you have no respect for your own values how can you be worthy of respect from others.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Wishes can be your best avenue of getting what you want when you turn wishes into action. Action moves your wish to the forefront from thought to reality.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Passion creates the desire for more and action fuelled by passion creates a future.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Experience can only be gained by doing not by thinking or dreaming.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "I may not know everything, but everything is not known yet anyway.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Transformation does not start with some one else changing you; transformation is an inner self reworking of what you are now to what you will be.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Time is not a measure the length of a day or month or year but more a measure of what you have accomplished.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Complaining doesn't change a thing only taking action does.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Strength to carry on despite the odds means you have faith in your own abilities and know how.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Spring is a time for rebirth and the fulfilment of new life.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Respect is not something that you can ask for, buy or borrow. Respect is what you earn from each person no matter their background or status.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Bold is not the act of foolishness but the attribute and inner strength to act when others will not so as to move forward not backward.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Staying in one place is the best path to be taken over and surpassed by many.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Into each life rain must fall but rain can be the giver of life and it is all in your attitude that makes rain produce sunshine.",
        "Byron Pulsifer",
        "N"
    ],
    [
        "Anticipate the difficult by managing the easy.",
        "Lao Tzu",
        "N"
    ],
    [
        "He who talks more is sooner exhausted.",
        "Lao Tzu",
        "N"
    ],
    [
        "He who is contented is rich.",
        "Lao Tzu",
        "N"
    ],
    [
        "The journey of a thousand miles begins with one step.",
        "Lao Tzu",
        "N"
    ],
    [
        "An ant on the move does more than a dozing ox",
        "Lao Tzu",
        "N"
    ],
    [
        "If you correct your mind, the rest of your life will fall into place.",
        "Lao Tzu",
        "N"
    ],
    [
        "If you would take, you must first give, this is the beginning of intelligence.",
        "Lao Tzu",
        "N"
    ],
    [
        "The wise man does not lay up his own treasures. The more he gives to others, the more he has for his own.",
        "Lao Tzu",
        "N"
    ],
    [
        "Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven.",
        "Lao Tzu",
        "N"
    ],
    [
        "At the center of your being you have the answer; you know who you are and you know what you want.",
        "Lao Tzu",
        "N"
    ],
    [
        "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures.",
        "Lao Tzu",
        "N"
    ],
    [
        "When you realize there is nothing lacking, the whole world belongs to you.",
        "Lao Tzu",
        "N"
    ],
    [
        "By letting it go it all gets done. The world is won by those who let it go. But when you try and try. The world is beyond the winning.",
        "Lao Tzu",
        "N"
    ],
    [
        "He who conquers others is strong; He who conquers himself is mighty.",
        "Lao Tzu",
        "N"
    ],
    [
        "Silence is a source of great strength.",
        "Lao Tzu",
        "N"
    ],
    [
        "If you do not change direction, you may end up where you are heading.",
        "Lao Tzu",
        "N"
    ],
    [
        "From wonder into wonder existence opens.",
        "Lao Tzu",
        "N"
    ],
    [
        "He who knows himself is enlightened.",
        "Lao Tzu",
        "N"
    ],
    [
        "Great acts are made up of small deeds.",
        "Lao Tzu",
        "N"
    ],
    [
        "Nothing is softer or more flexible than water, yet nothing can resist it.",
        "Lao Tzu",
        "N"
    ],
    [
        "When I let go of what I am, I become what I might be.",
        "Lao Tzu",
        "N"
    ],
    [
        "He who controls others may be powerful, but he who has mastered himself is mightier still.",
        "Lao Tzu",
        "N"
    ],
    [
        "To see things in the seed, that is genius.",
        "Lao Tzu",
        "N"
    ],
    [
        "The key to growth is the introduction of higher dimensions of consciousness into our awareness.",
        "Lao Tzu",
        "N"
    ],
    [
        "He who knows, does not speak. He who speaks, does not know.",
        "Lao Tzu",
        "N"
    ],
    [
        "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
        "Lao Tzu",
        "N"
    ],
    [
        "He who knows others is wise. He who knows himself is enlightened.",
        "Lao Tzu",
        "N"
    ],
    [
        "One who is too insistent on his own views, finds few to agree with him.",
        "Lao Tzu",
        "N"
    ],
    [
        "Give a man a fish and you feed him for a day. Teach him how to fish and you feed him for a lifetime.",
        "Lao Tzu",
        "N"
    ],
    [
        "He who knows that enough is enough will always have enough.",
        "Lao Tzu",
        "N"
    ],
    [
        "Change in all things is sweet.",
        "Aristotle",
        "N"
    ],
    [
        "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
        "Aristotle",
        "N"
    ],
    [
        "In all things of nature there is something of the marvellous.",
        "Aristotle",
        "N"
    ],
    [
        "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
        "Aristotle",
        "N"
    ],
    [
        "Those that know, do. Those that understand, teach.",
        "Aristotle",
        "N"
    ],
    [
        "Criticism is something you can easily avoid by saying nothing, doing nothing, and being nothing.",
        "Aristotle",
        "N"
    ],
    [
        "We are what we repeatedly do. Excellence, then, is not an act but a habit.",
        "Aristotle",
        "N"
    ],
    [
        "Moral excellence comes about as a result of habit. We become just by doing just acts, temperate by doing temperate acts, brave by doing brave acts.",
        "Aristotle",
        "N"
    ],
    [
        "The energy of the mind is the essence of life.",
        "Aristotle",
        "N"
    ],
    [
        "Work out your own salvation. Do not depend on others.",
        "Buddha",
        "N"
    ],
    [
        "He is able who thinks he is able.",
        "Buddha",
        "N"
    ],
    [
        "What we think, we become.",
        "Buddha",
        "N"
    ],
    [
        "The mind is everything. What you think you become.",
        "Buddha",
        "N"
    ],
    [
        "In separateness lies the world's great misery, in compassion lies the world's true strength.",
        "Buddha",
        "N"
    ],
    [
        "Just as a candle cannot burn without fire, men cannot live without a spiritual life.",
        "Buddha",
        "N"
    ],
    [
        "If you light a lamp for somebody, it will also brighten your path.",
        "Buddha",
        "N"
    ],
    [
        "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
        "Buddha",
        "N"
    ],
    [
        "The way is not in the sky. The way is in the heart.",
        "Buddha",
        "N"
    ],
    [
        "The thought manifests as the word. The word manifests as the deed. The deed develops into habit. And the habit hardens into character.",
        "Buddha",
        "N"
    ],
    [
        "To live a pure unselfish life, one must count nothing as ones own in the midst of abundance.",
        "Buddha",
        "N"
    ],
    [
        "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "Buddha",
        "N"
    ],
    [
        "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
        "Buddha",
        "N"
    ],
    [
        "All that we are is the result of what we have thought. The mind is everything. What we think we become.",
        "Buddha",
        "N"
    ],
    [
        "The foot feels the foot when it feels the ground.",
        "Buddha",
        "N"
    ],
    [
        "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
        "Buddha",
        "N"
    ],
    [
        "When you realize how perfect everything is you will tilt your head back and laugh at the sky.",
        "Buddha",
        "N"
    ],
    [
        "He who experiences the unity of life sees his own Self in all beings, and all beings in his own Self, and looks on everything with an impartial eye.",
        "Buddha",
        "N"
    ],
    [
        "In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true.",
        "Buddha",
        "N"
    ],
    [
        "Always be mindful of the kindness and not the faults of others.",
        "Buddha",
        "N"
    ],
    [
        "A jug fills drop by drop.",
        "Buddha",
        "N"
    ],
    [
        "You only lose what you cling to.",
        "Buddha",
        "N"
    ],
    [
        "Your body is precious. It is our vehicle for awakening. Treat it with care.",
        "Buddha",
        "N"
    ],
    [
        "Chaos is inherent in all compounded things. Strive on with diligence.",
        "Buddha",
        "N"
    ],
    [
        "No matter how hard the past, you can always begin again.",
        "Buddha",
        "N"
    ],
    [
        "If we could see the miracle of a single flower clearly, our whole life would change.",
        "Buddha",
        "N"
    ],
    [
        "You cannot travel the path until you have become the path itself.",
        "Buddha",
        "N"
    ],
    [
        "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.",
        "Buddha",
        "N"
    ],
    [
        "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act.",
        "Buddha",
        "N"
    ],
    [
        "Remembering a wrong is like carrying a burden on the mind.",
        "Buddha",
        "N"
    ],
    [
        "If you propose to speak, always ask yourself, is it true, is it necessary, is it kind.",
        "Buddha",
        "N"
    ],
    [
        "An idea that is developed and put into action is more important than an idea that exists only as an idea.",
        "Buddha",
        "N"
    ],
    [
        "What you are is what you have been. What you'll be is what you do now.",
        "Buddha",
        "N"
    ],
    [
        "Our intention creates our reality.",
        "Wayne Dyer",
        "N"
    ],
    [
        "I think and that is all that I am.",
        "Wayne Dyer",
        "N"
    ],
    [
        "There is no way to prosperity, prosperity is the way.",
        "Wayne Dyer",
        "N"
    ],
    [
        "Everything is perfect in the universe, even your desire to improve it.",
        "Wayne Dyer",
        "N"
    ],
    [
        "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
        "Wayne Dyer",
        "N"
    ],
    [
        "If you change the way you look at things, the things you look at change.",
        "Wayne Dyer",
        "N"
    ],
    [
        "You are important enough to ask and you are blessed enough to receive back.",
        "Wayne Dyer",
        "N"
    ],
    [
        "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.",
        "Wayne Dyer",
        "N"
    ],
    [
        "I cannot always control what goes on outside. But I can always control what goes on inside.",
        "Wayne Dyer",
        "N"
    ],
    [
        "Our lives are a sum total of the choices we have made.",
        "Wayne Dyer",
        "N"
    ],
    [
        "When you dance, your purpose is not to get to a certain place on the floor. It's to enjoy each step along the way.",
        "Wayne Dyer",
        "N"
    ],
    [
        "Anything you really want, you can attain, if you really go after it.",
        "Wayne Dyer",
        "N"
    ],
    [
        "Everything you are against weakens you. Everything you are for empowers you.",
        "Wayne Dyer",
        "N"
    ],
    [
        "You can't choose up sides on a round world.",
        "Wayne Dyer",
        "N"
    ],
    [
        "There is no scarcity of opportunity to make a living at what you love; theres only scarcity of resolve to make it happen.",
        "Wayne Dyer",
        "N"
    ],
    [
        "We are Divine enough to ask and we are important enough to receive.",
        "Wayne Dyer",
        "N"
    ],
    [
        "Maxim for life: You get treated in life the way you teach people to treat you.",
        "Wayne Dyer",
        "N"
    ],
    [
        "You cannot be lonely if you like the person you're alone with.",
        "Wayne Dyer",
        "N"
    ],
    [
        "Go for it now. The future is promised to no one.",
        "Wayne Dyer",
        "N"
    ],
    [
        "Miracles come in moments. Be ready and willing.",
        "Wayne Dyer",
        "N"
    ],
    [
        "He that is giddy thinks the world turns round.",
        "William Shakespeare",
        "N"
    ],
    [
        "Be great in act, as you have been in thought.",
        "William Shakespeare",
        "N"
    ],
    [
        "Be not afraid of greatness: some are born great, some achieve greatness, and some have greatness thrust upon them.",
        "William Shakespeare",
        "N"
    ],
    [
        "Go to your bosom: Knock there, and ask your heart what it doth know.",
        "William Shakespeare",
        "N"
    ],
    [
        "We know what we are, but know not what we may be.",
        "William Shakespeare",
        "N"
    ],
    [
        "All the world is a stage, And all the men and women merely players.They have their exits and entrances; Each man in his time plays many parts.",
        "William Shakespeare",
        "N"
    ],
    [
        "To climb steep hills requires a slow pace at first.",
        "William Shakespeare",
        "N"
    ],
    [
        "It is not in the stars to hold our destiny but in ourselves.",
        "William Shakespeare",
        "N"
    ],
    [
        "While we stop to think, we often miss our opportunity.",
        "Publilius Syrus",
        "N"
    ],
    [
        "I have often regretted my speech, never my silence.",
        "Publilius Syrus",
        "N"
    ],
    [
        "Do not turn back when you are just at the goal.",
        "Publilius Syrus",
        "N"
    ],
    [
        "Never promise more than you can perform.",
        "Publilius Syrus",
        "N"
    ],
    [
        "Don't wait. The time will never be just right.",
        "Napoleon Hill",
        "N"
    ],
    [
        "You give before you get.",
        "Napoleon Hill",
        "N"
    ],
    [
        "A goal is a dream with a deadline.",
        "Napoleon Hill",
        "N"
    ],
    [
        "You can do it if you believe you can!",
        "Napoleon Hill",
        "N"
    ],
    [
        "No alibi will save you from accepting the responsibility.",
        "Napoleon Hill",
        "N"
    ],
    [
        "Fears are nothing more than a state of mind.",
        "Napoleon Hill",
        "N"
    ],
    [
        "When your desires are strong enough you will appear to possess superhuman powers to achieve.",
        "Napoleon Hill",
        "N"
    ],
    [
        "If you cannot do great things, do small things in a great way.",
        "Napoleon Hill",
        "N"
    ],
    [
        "Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.",
        "Napoleon Hill",
        "N"
    ],
    [
        "Cherish your visions and your dreams as they are the children of your soul; the blueprints of your ultimate achievements.",
        "Napoleon Hill",
        "N"
    ],
    [
        "Edison failed 10,000 times before he made the electric light. Do not be discouraged if you fail a few times.",
        "Napoleon Hill",
        "N"
    ],
    [
        "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.",
        "Napoleon Hill",
        "N"
    ],
    [
        "All achievements, all earned riches, have their beginning in an idea.",
        "Napoleon Hill",
        "N"
    ],
    [
        "Your big opportunity may be right where you are now.",
        "Napoleon Hill",
        "N"
    ],
    [
        "Opportunity often comes disguised in the form of misfortune, or temporary defeat.",
        "Napoleon Hill",
        "N"
    ],
    [
        "The ladder of success is never crowded at the top.",
        "Napoleon Hill",
        "N"
    ],
    [
        "The world has the habit of making room for the man whose actions show that he knows where he is going.",
        "Napoleon Hill",
        "N"
    ],
    [
        "First comes thought; then organization of that thought, into ideas and plans; then transformation of those plans into reality. The beginning, as you will observe, is in your imagination.",
        "Napoleon Hill",
        "N"
    ],
    [
        "There are no limitations to the mind except those we acknowledge.",
        "Napoleon Hill",
        "N"
    ],
    [
        "Here is one quality that one must possess to win, and that is definiteness of purpose, the knowledge of what one wants, and a burning desire to possess it.",
        "Napoleon Hill",
        "N"
    ],
    [
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.",
        "Donald Trump",
        "N"
    ],
    [
        "As long as your going to be thinking anyway, think big.",
        "Donald Trump",
        "N"
    ],
    [
        "You have to think anyway, so why not think big?",
        "Donald Trump",
        "N"
    ],
    [
        "What separates the winners from the losers is how a person reacts to each new twist of fate.",
        "Donald Trump",
        "N"
    ],
    [
        "Silence is a true friend who never betrays.",
        "Confucius",
        "N"
    ],
    [
        "Wherever you go, go with all your heart.",
        "Confucius",
        "N"
    ],
    [
        "To be wrong is nothing unless you continue to remember it.",
        "Confucius",
        "N"
    ],
    [
        "The cautious seldom err.",
        "Confucius",
        "N"
    ],
    [
        "What you do not want done to yourself, do not do to others.",
        "Confucius",
        "N"
    ],
    [
        "Reviewing what you have learned and learning anew, you are fit to be a teacher.",
        "Confucius",
        "N"
    ],
    [
        "The superior man is satisfied and composed; the mean man is always full of distress.",
        "Confucius",
        "N"
    ],
    [
        "It does not matter how slowly you go as long as you do not stop.",
        "Confucius",
        "N"
    ],
    [
        "To study and not think is a waste. To think and not study is dangerous.",
        "Confucius",
        "N"
    ],
    [
        "I will not be concerned at other men is not knowing me;I will be concerned at my own want of ability.",
        "Confucius",
        "N"
    ],
    [
        "Choose a job you love, and you will never have to work a day in your life.",
        "Confucius",
        "N"
    ],
    [
        "Being in humaneness is good. If we select other goodness and thus are far apart from humaneness, how can we be the wise?",
        "Confucius",
        "N"
    ],
    [
        "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
        "Confucius",
        "N"
    ],
    [
        "I am not bothered by the fact that I am unknown. I am bothered when I do not know others.",
        "Confucius",
        "N"
    ],
    [
        "The superior man is modest in his speech, but exceeds in his actions.",
        "Confucius",
        "N"
    ],
    [
        "Silence is the true friend that never betrays.",
        "Confucius",
        "N"
    ],
    [
        "To be wronged is nothing unless you continue to remember it.",
        "Confucius",
        "N"
    ],
    [
        "Everything has beauty, but not everyone sees it.",
        "Confucius",
        "N"
    ],
    [
        "I want you to be everything that's you, deep at the center of your being.",
        "Confucius",
        "N"
    ],
    [
        "The Superior Man is aware of Righteousness, the inferior man is aware of advantage.",
        "Confucius",
        "N"
    ],
    [
        "Fine words and an insinuating appearance are seldom associated with true virtue",
        "Confucius",
        "N"
    ],
    [
        "Our greatest glory is not in never falling, but in rising every time we fall.",
        "Confucius",
        "N"
    ],
    [
        "I hear and I forget. I see and I remember. I do and I understand.",
        "Confucius",
        "N"
    ],
    [
        "Ability will never catch up with the demand for it.",
        "Confucius",
        "N"
    ],
    [
        "The superior man acts before he speaks, and afterwards speaks according to his action.",
        "Confucius",
        "N"
    ],
    [
        "Learning without reflection is a waste, reflection without learning is dangerous.",
        "Confucius",
        "N"
    ],
    [
        "If you look into your own heart, and you find nothing wrong there, what is there to worry about? What is there to fear?",
        "Confucius",
        "N"
    ],
    [
        "Sincerity is the way of Heaven. The attainment of sincerity is the way of men.",
        "Confucius",
        "N"
    ],
    [
        "To give ones self earnestly to the duties due to men, and, while respecting spiritual beings, to keep aloof from them, may be called wisdom.",
        "Confucius",
        "N"
    ],
    [
        "Life is really simple, but we insist on making it complicated.",
        "Confucius",
        "N"
    ],
    [
        "The most complicated achievements of thought are possible without the assistance of consciousness.",
        "Sigmund Freud",
        "N"
    ],
    [
        "One today is worth two tomorrows.",
        "Benjamin Franklin",
        "N"
    ],
    [
        "Watch the little things; a small leak will sink a great ship.",
        "Benjamin Franklin",
        "N"
    ],
    [
        "Experience keeps a dear school, but fools will learn in no other.",
        "Benjamin Franklin",
        "N"
    ],
    [
        "I never think of the future. It comes soon enough.",
        "Albert Einstein",
        "N"
    ],
    [
        "The only real valuable thing is intuition.",
        "Albert Einstein",
        "N"
    ],
    [
        "Once we accept our limits, we go beyond them.",
        "Albert Einstein",
        "N"
    ],
    [
        "Life is like riding a bicycle. To keep your balance you must keep moving.",
        "Albert Einstein",
        "N"
    ],
    [
        "Feeling and longing are the motive forces behind all human endeavor and human creations.",
        "Albert Einstein",
        "N"
    ],
    [
        "I believe that a simple and unassuming manner of life is best for everyone, best both for the body and the mind.",
        "Albert Einstein",
        "N"
    ],
    [
        "Try not to become a man of success, but rather try to become a man of value.",
        "Albert Einstein",
        "N"
    ],
    [
        "Try not to become a man of success but rather try to become a man of value.",
        "Albert Einstein",
        "N"
    ],
    [
        "When the solution is simple, God is answering.",
        "Albert Einstein"
    ],
    [
        "A man should look for what is, and not for what he thinks should be.",
        "Albert Einstein",
        "N"
    ],
    [
        "Imagination is more important than knowledge. For while knowledge defines all we currently know and understand, imagination points to all we might yet discover and create.",
        "Albert Einstein",
        "N"
    ],
    [
        "If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
        "Albert Einstein",
        "N"
    ],
    [
        "Reality is merely an illusion, albeit a very persistent one.",
        "Albert Einstein",
        "N"
    ],
    [
        "We cannot solve our problems with the same thinking we used when we created them.",
        "Albert Einstein",
        "N"
    ],
    [
        "If you can't explain it simply, you don't understand it well enough.",
        "Albert Einstein",
        "N"
    ],
    [
        "In the middle of every difficulty lies opportunity.",
        "Albert Einstein",
        "N"
    ],
    [
        "Setting an example is not the main means of influencing another, it is the only means.",
        "Albert Einstein",
        "N"
    ],
    [
        "Logic will get you from A to B. Imagination will take you everywhere.",
        "Albert Einstein",
        "N"
    ],
    [
        "Great ideas often receive violent opposition from mediocre minds.",
        "Albert Einstein",
        "N"
    ],
    [
        "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
        "Albert Einstein",
        "N"
    ],
    [
        "One may say the eternal mystery of the world is its comprehensibility.",
        "Albert Einstein",
        "N"
    ],
    [
        "A person who never made a mistake never tried anything new.",
        "Albert Einstein",
        "N"
    ],
    [
        "I have no special talent. I am only passionately curious.",
        "Albert Einstein",
        "N"
    ],
    [
        "Talk doesn't cook rice.",
        "Chinese proverb",
        "N"
    ],
    [
        "Tension is who you think you should be. Relaxation is who you are.",
        "Chinese proverb",
        "N"
    ],
    [
        "If you are patient in one moment of anger, you will escape one hundred days of sorrow.",
        "Chinese proverb",
        "N"
    ],
    [
        "People who say it cannot be done should not interrupt those who are doing it.",
        "Chinese proverb",
        "N"
    ],
    [
        "A gem cannot be polished without friction, nor a man perfected without trials.",
        "Chinese proverb",
        "N"
    ],
    [
        "He who deliberates fully before taking a step will spend his entire life on one leg.",
        "Chinese proverb",
        "N"
    ],
    [
        "A single conversation across the table with a wise person is worth a months study of books.",
        "Chinese proverb",
        "N"
    ],
    [
        "Wisdom begins in wonder.",
        "Socrates",
        "N"
    ],
    [
        "The greatest way to live with honor in this world is to be what we pretend to be.",
        "Socrates",
        "N"
    ],
    [
        "The greatest way to live with honour in this world is to be what we pretend to be.",
        "Socrates",
        "N"
    ],
    [
        "You can't let praise or criticism get to you. It's a weakness to get caught up in either one.",
        "John Wooden",
        "N"
    ],
    [
        "Every great mistake has a halfway moment, a split second when it can be recalled and perhaps remedied.",
        "Pearl Buck",
        "N"
    ],
    [
        "The secret of joy in work is contained in one word, excellence. To know how to do something well is to enjoy it.",
        "Pearl Buck",
        "N"
    ],
    [
        "Whatever we expect with confidence becomes our own self-fulfilling prophecy.",
        "Brian Tracy",
        "N"
    ],
    [
        "You can only grow if you're willing to feel awkward and uncomfortable when you try something new.",
        "Brian Tracy",
        "N"
    ],
    [
        "There is never enough time to do everything, but there is always enough time to do the most important thing.",
        "Brian Tracy",
        "N"
    ],
    [
        "All our knowledge has its origins in our perceptions.",
        "Leonardo da Vinci",
        "N"
    ],
    [
        "Nothing strengthens authority so much as silence.",
        "Leonardo da Vinci",
        "N"
    ],
    [
        "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
        "Leonardo da Vinci",
        "N"
    ],
    [
        "He who is fixed to a star does not change his mind.",
        "Leonardo da Vinci",
        "N"
    ],
    [
        "Time stays long enough for anyone who will use it.",
        "Leonardo da Vinci",
        "N"
    ],
    [
        "In rivers, the water that you touch is the last of what has passed and the first of that which comes; so with present time.",
        "Leonardo da Vinci",
        "N"
    ],
    [
        "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
        "Leonardo da Vinci",
        "N"
    ],
    [
        "I believe that we are fundamentally the same and have the same basic potential.",
        "Dalai Lama",
        "N"
    ],
    [
        "By going beyond your own problems and taking care of others, you gain inner strength, self-confidence, courage, and a greater sense of calm.",
        "Dalai Lama",
        "N"
    ],
    [
        "The key to transforming our hearts and minds is to have an understanding of how our thoughts and emotions work.",
        "Dalai Lama",
        "N"
    ],
    [
        "Remember that sometimes not getting what you want is a wonderful stroke of luck.",
        "Dalai Lama",
        "N"
    ],
    [
        "The greatest antidote to insecurity and the sense of fear is compassion, it brings one back to the basis of one's inner strength",
        "Dalai Lama",
        "N"
    ],
    [
        "There is no need for temples, no need for complicated philosophies. My brain and my heart are my temples; my philosophy is kindness.",
        "Dalai Lama",
        "N"
    ],
    [
        "The most important thing is transforming our minds, for a new way of thinking, a new outlook: we should strive to develop a new inner world.",
        "Dalai Lama",
        "N"
    ],
    [
        "See the positive side, the potential, and make an effort.",
        "Dalai Lama",
        "N"
    ],
    [
        "Reality leaves a lot to the imagination.",
        "John Lennon",
        "N"
    ],
    [
        "Time you enjoy wasting, was not wasted.",
        "John Lennon",
        "N"
    ],
    [
        "Yeah we all shine on, like the moon, and the stars, and the sun.",
        "John Lennon",
        "N"
    ],
    [
        "Life is what happens while you are making other plans.",
        "John Lennon",
        "N"
    ],
    [
        "Time you enjoyed wasting was not wasted.",
        "John Lennon",
        "N"
    ],
    [
        "Life is what happens to you while you're busy making other plans.",
        "John Lennon",
        "N"
    ],
    [
        "When there is no enemy within, the enemies outside cannot hurt you.",
        "African proverb",
        "N"
    ],
    [
        "The years teach much which the days never know.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Our distrust is very expensive.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Life is a progress, and not a station.",
        "Ralph Emerson",
        "N"
    ],
    [
        "The world makes way for the man who knows where he is going.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Life is a succession of lessons, which must be lived to be understood.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Great are they who see that spiritual is stronger than any material force, that thoughts rule the world.",
        "Ralph Emerson",
        "N"
    ],
    [
        "If the single man plant himself indomitably on his instincts, and there abide, the huge world will come round to him.",
        "Ralph Emerson",
        "N"
    ],
    [
        "It is one of the blessings of old friends that you can afford to be stupid with them.",
        "Ralph Emerson",
        "N"
    ],
    [
        "If the stars should appear but one night every thousand years how man would marvel and adore.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Do not go where the path may lead, go instead where there is no path and leave a trail.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Self-trust is the first secret of success.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Go put your creed into the deed. Nor speak with double tongue.",
        "Ralph Emerson",
        "N"
    ],
    [
        "We aim above the mark to hit the mark.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Nature is a mutable cloud which is always and never the same.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Nothing is at last sacred but the integrity of your own mind.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Nothing great was ever achieved without enthusiasm.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him.",
        "Ralph Emerson",
        "N"
    ],
    [
        "To be great is to be misunderstood.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Make the most of yourself, for that is all there is of you.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Everything in the universe goes by indirection. There are no straight lines.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Thought is the blossom; language the bud; action the fruit behind it.",
        "Ralph Emerson",
        "N"
    ],
    [
        "What is a weed? A plant whose virtues have not yet been discovered.",
        "Ralph Emerson",
        "N"
    ],
    [
        "Belief consists in accepting the affirmations of the soul; Unbelief, in denying them.",
        "Ralph Emerson",
        "N"
    ],
    [
        "In skating over thin ice our safety is in our speed.",
        "Ralph Emerson",
        "N"
    ],
    [
        "The only way to have a friend is to be one.",
        "Ralph Emerson",
        "N"
    ],
    [
        "A short saying often contains much wisdom.",
        "Sophocles",
        "N"
    ],
    [
        "A short saying oft contains much wisdom.",
        "Sophocles",
        "N"
    ],
    [
        "Men of perverse opinion do not know the excellence of what is in their hands, till some one dash it from them.",
        "Sophocles",
        "N"
    ],
    [
        "Much wisdom often goes with fewer words.",
        "Sophocles",
        "N"
    ],
    [
        "Numberless are the worlds wonders, but none more wonderful than man.",
        "Sophocles",
        "N"
    ],
    [
        "If you don't like something, change it. If you can't change it, change your attitude.",
        "Maya Angelou",
        "N"
    ],
    [
        "If one is lucky, a solitary fantasy can totally transform one million realities.",
        "Maya Angelou",
        "N"
    ],
    [
        "When you learn, teach. When you get, give.",
        "Maya Angelou",
        "N"
    ],
    [
        "All great achievements require time.",
        "Maya Angelou",
        "N"
    ],
    [
        "We may encounter many defeats but we must not be defeated.",
        "Maya Angelou",
        "N"
    ],
    [
        "Prejudice is a burden that confuses the past, threatens the future and renders the present inaccessible.",
        "Maya Angelou",
        "N"
    ],
    [
        "Nothing will work unless you do.",
        "Maya Angelou",
        "N"
    ],
    [
        "There is no greater harm than that of time wasted.",
        "Michelangelo",
        "N"
    ],
    [
        "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.",
        "Michelangelo",
        "N"
    ],
    [
        "Short words are best and the old words when short are best of all.",
        "Winston Churchill",
        "N"
    ],
    [
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "Winston Churchill",
        "N"
    ],
    [
        "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
        "Winston Churchill",
        "N"
    ],
    [
        "History will be kind to me for I intend to write it.",
        "Winston Churchill",
        "N"
    ],
    [
        "The price of greatness is responsibility.",
        "Winston Churchill",
        "N"
    ],
    [
        "The pessimist sees difficulty in every opportunity. The optimist sees the opportunity in every difficulty.",
        "Winston Churchill",
        "N"
    ],
    [
        "I never worry about action, but only inaction.",
        "Winston Churchill",
        "N"
    ],
    [
        "Never, never, never give up.",
        "Winston Churchill",
        "N"
    ],
    [
        "We make a living by what we get, but we make a life by what we give.",
        "Winston Churchill",
        "N"
    ],
    [
        "Continuous effort, not strength or intelligence, is the key to unlocking our potential.",
        "Winston Churchill",
        "N"
    ],
    [
        "Everyone thinks of changing the world, but no one thinks of changing himself.",
        "Leo Tolstoy",
        "N"
    ],
    [
        "We lost because we told ourselves we lost.",
        "Leo Tolstoy",
        "N"
    ],
    [
        "Do one thing every day that scares you.",
        "Eleanor Roosevelt",
        "N"
    ],
    [
        "I think somehow we learn who we really are and then live with that decision.",
        "Eleanor Roosevelt",
        "N"
    ],
    [
        "Friendship with oneself is all important because without it one cannot be friends with anybody else in the world.",
        "Eleanor Roosevelt",
        "N"
    ],
    [
        "Remember always that you not only have the right to be an individual, you have an obligation to be one.",
        "Eleanor Roosevelt",
        "N"
    ],
    [
        "People grow through experience if they meet life honestly and courageously. This is how character is built.",
        "Eleanor Roosevelt",
        "N"
    ],
    [
        "You must do the things you think you cannot do.",
        "Eleanor Roosevelt",
        "N"
    ],
    [
        "The simplest things are often the truest.",
        "Richard Bach",
        "N"
    ],
    [
        "To bring anything into your life, imagine that it's already there.",
        "Richard Bach",
        "N"
    ],
    [
        "Every problem has a gift for you in its hands.",
        "Richard Bach",
        "N"
    ],
    [
        "The best way to pay for a lovely moment is to enjoy it.",
        "Richard Bach",
        "N"
    ],
    [
        "In order to live free and happily you must sacrifice boredom. It is not always an easy sacrifice.",
        "Richard Bach",
        "N"
    ],
    [
        "You are always free to change your mind and choose a different future, or a different past.",
        "Richard Bach",
        "N"
    ],
    [
        "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
        "Richard Bach",
        "N"
    ],
    [
        "Don't turn away from possible futures before you're certain you don't have anything to learn from them.",
        "Richard Bach",
        "N"
    ],
    [
        "Don't believe what your eyes are telling you. All they show is limitation. Look with your understanding, find out what you already know, and you'll see the way to fly.",
        "Richard Bach",
        "N"
    ],
    [
        "Learning is finding out what you already know.",
        "Richard Bach",
        "N"
    ],
    [
        "The meaning I picked, the one that changed my life: Overcome fear, behold wonder.",
        "Richard Bach",
        "N"
    ],
    [
        "Every person, all the events of your life are there because you have drawn them there. What you choose to do with them is up to you.",
        "Richard Bach",
        "N"
    ],
    [
        "To fly as fast as thought, you must begin by knowing that you have already arrived.",
        "Richard Bach",
        "N"
    ],
    [
        "I gave my life to become the person I am right now. Was it worth it?",
        "Richard Bach",
        "N"
    ],
    [
        "The mark of your ignorance is the depth of your belief in injustice and tragedy. What the caterpillar calls the end of the world, the Master calls the butterfly.",
        "Richard Bach",
        "N"
    ],
    [
        "Listen to what you know instead of what you fear.",
        "Richard Bach",
        "N"
    ],
    [
        "What the caterpillar calls the end of the world, the master calls a butterfly.",
        "Richard Bach",
        "N"
    ],
    [
        "You teach best what you most need to learn.",
        "Richard Bach",
        "N"
    ],
    [
        "Don't be dismayed by good-byes. A farewell is necessary before you can meet again. And meeting again, after moments or lifetimes, is certain for those who are friends.",
        "Richard Bach",
        "N"
    ],
    [
        "You are never given a wish without also being given the power to make it come true. You may have to work for it, however.",
        "Richard Bach",
        "N"
    ],
    [
        "Argue for your limitations, and sure enough they're yours.",
        "Richard Bach",
        "N"
    ],
    [
        "No man was ever wise by chance.",
        "Seneca",
        "N"
    ],
    [
        "The mind unlearns with difficulty what it has long learned.",
        "Seneca",
        "N"
    ],
    [
        "Begin at once to live and count each separate day as a separate life.",
        "Seneca",
        "N"
    ],
    [
        "The conditions of conquest are always easy. We have but to toil awhile, endure awhile, believe always, and never turn back.",
        "Seneca",
        "N"
    ],
    [
        "There is no great genius without some touch of madness.",
        "Seneca",
        "N"
    ],
    [
        "Most powerful is he who has himself in his own power.",
        "Seneca",
        "N"
    ],
    [
        "Things that were hard to bear are sweet to remember.",
        "Seneca",
        "N"
    ],
    [
        "The truest wisdom is a resolute determination.",
        "Napoleon Bonaparte",
        "N"
    ],
    [
        "Imagination rules the world.",
        "Napoleon Bonaparte",
        "N"
    ],
    [
        "Take time to deliberate, but when the time for action has arrived, stop thinking and go in.",
        "Napoleon Bonaparte",
        "N"
    ],
    [
        "To do all that one is able to do, is to be a man; to do all that one would like to do, is to be a god.",
        "Napoleon Bonaparte"
    ],
    [
        "He who fears being conquered is sure of defeat.",
        "Napoleon Bonaparte",
        "N"
    ],
    [
        "The best cure for the body is a quiet mind.",
        "Napoleon Bonaparte",
        "N"
    ],
    [
        "May our hearts garden of awakening bloom with hundreds of flowers.",
        "Thich Nhat Hanh",
        "N"
    ],
    [
        "The most precious gift we can offer anyone is our attention. When mindfulness embraces those we love, they will bloom like flowers.",
        "Thich Nhat Hanh",
        "N"
    ],
    [
        "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
        "Thich Nhat Hanh",
        "N"
    ],
    [
        "Smile, breathe and go slowly.",
        "Thich Nhat Hanh",
        "N"
    ],
    [
        "If we are not fully ourselves, truly in the present moment, we miss everything.",
        "Thich Nhat Hanh",
        "N"
    ],
    [
        "Four steps to achievement: Plan purposefully. Prepare prayerfully. Proceed positively. Pursue persistently.",
        "William Arthur Ward",
        "N"
    ],
    [
        "We should all be thankful for those people who rekindle the inner spirit.",
        "Albert Schweitzer",
        "N"
    ],
    [
        "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
        "Albert Schweitzer",
        "N"
    ],
    [
        "Wherever a man turns he can find someone who needs him.",
        "Albert Schweitzer",
        "N"
    ],
    [
        "Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate.",
        "Albert Schweitzer",
        "N"
    ],
    [
        "An optimist is a person who sees a green light everywhere, while the pessimist sees only the red spotlight... The truly wise person is colour-blind.",
        "Albert Schweitzer",
        "N"
    ],
    [
        "The shoe that fits one person pinches another; there is no recipe for living that suits all cases.",
        "Carl Jung",
        "N"
    ],
    [
        "Your vision will become clear only when you look into your heart. Who looks outside, dreams. Who looks inside, awakens.",
        "Carl Jung",
        "N"
    ],
    [
        "In all chaos there is a cosmos, in all disorder a secret order.",
        "Carl Jung",
        "N"
    ],
    [
        "Without this playing with fantasy no creative work has ever yet come to birth. The debt we owe to the play of the imagination is incalculable.",
        "Carl Jung",
        "N"
    ],
    [
        "Through pride we are ever deceiving ourselves. But deep down below the surface of the average conscience a still, small voice says to us, Something is out of tune.",
        "Carl Jung",
        "N"
    ],
    [
        "The least of things with a meaning is worth more in life than the greatest of things without it.",
        "Carl Jung",
        "N"
    ],
    [
        "Knowing your own darkness is the best method for dealing with the darknesses of other people.",
        "Carl Jung",
        "N"
    ],
    [
        "It all depends on how we look at things, and not how they are in themselves.",
        "Carl Jung",
        "N"
    ],
    [
        "Your vision will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes.",
        "Carl Jung",
        "N"
    ],
    [
        "Whoso loves, believes the impossible.",
        "Elizabeth Browning",
        "N"
    ],
    [
        "Begin to weave and God will give you the thread.",
        "German proverb"
    ],
    [
        "Wit lies in recognizing the resemblance among things which differ and the difference between things which are alike.",
        "Madame de Stael",
        "N"
    ],
    [
        "Weve got to have a dream if we are going to make a dream come true.",
        "Walt Disney",
        "N"
    ],
    [
        "The possession of knowledge does not kill the sense of wonder and mystery. There is always more mystery.",
        "Anais Nin",
        "N"
    ],
    [
        "Dreams pass into the reality of action. From the actions stems the dream again; and this interdependence produces the highest form of living.",
        "Anais Nin",
        "N"
    ],
    [
        "Age does not protect you from love. But love, to some extent, protects you from age.",
        "Anais Nin",
        "N"
    ],
    [
        "The dream was always running ahead of me. To catch up, to live for a moment in unison with it, that was the miracle.",
        "Anais Nin",
        "N"
    ],
    [
        "There is not one big cosmic meaning for all, there is only the meaning we each give to our life.",
        "Anais Nin",
        "N"
    ],
    [
        "Can you imagine what I would do if I could do all I can?",
        "Sun Tzu",
        "N"
    ],
    [
        "The path to success is to take massive, determined action.",
        "Tony Robbins",
        "N"
    ],
    [
        "It is in your moments of decision that your destiny is shaped.",
        "Tony Robbins",
        "N"
    ],
    [
        "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
        "Tony Robbins",
        "N"
    ],
    [
        "The only limit to your impact is your imagination and commitment.",
        "Tony Robbins",
        "N"
    ],
    [
        "Stay committed to your decisions, but stay flexible in your approach.",
        "Tony Robbins",
        "N"
    ],
    [
        "Setting goals is the first step in turning the invisible into the visible.",
        "Tony Robbins",
        "N"
    ],
    [
        "We can change our lives. We can do, have, and be exactly what we wish.",
        "Tony Robbins",
        "N"
    ],
    [
        "When people are like each other they tend to like each other.",
        "Tony Robbins",
        "N"
    ],
    [
        "If you do what you've always done, you'll get what youve always gotten.",
        "Tony Robbins",
        "N"
    ],
    [
        "Using the power of decision gives you the capacity to get past any excuse to change any and every part of your life in an instant.",
        "Tony Robbins",
        "N"
    ],
    [
        "The aim of life is self-development. To realize ones nature perfectly, that is what each of us is here for.",
        "Oscar Wilde",
        "N"
    ],
    [
        "The smallest act of kindness is worth more than the grandest intention.",
        "Oscar Wilde",
        "N"
    ],
    [
        "Anybody can make history. Only a great man can write it.",
        "Oscar Wilde",
        "N"
    ],
    [
        "Be yourself; everyone else is already taken.",
        "Oscar Wilde",
        "N"
    ],
    [
        "Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.",
        "Gloria Steinem",
        "N"
    ],
    [
        "Loss is nothing else but change,and change is Natures delight.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "Everything that happens happens as it should, and if you observe carefully, you will find this to be so.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "If it is not right do not do it; if it is not true do not say it.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "You have power over your mind, not outside events. Realize this, and you will find strength.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "He who lives in harmony with himself lives in harmony with the universe.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "The universe is transformation; our life is what our thoughts make it.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "Look back over the past, with its changing empires that rose and fell, and you can foresee the future, too.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "Everything that exists is in a manner the seed of that which will be.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "He who lives in harmony with himself lives in harmony with the world.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "There is nothing happens to any person but what was in his power to go through with.",
        "Marcus Aurelius",
        "N"
    ],
    [
        "A life spent making mistakes is not only more honourable but more useful than a life spent in doing nothing.",
        "Bernard Shaw",
        "N"
    ],
    [
        "I am of the opinion that my life belongs to the community, and as long as I live it is my privilege to do for it whatever I can.",
        "Bernard Shaw",
        "N"
    ],
    [
        "We don't stop playing because we grow old; we grow old because we stop playing.",
        "Bernard Shaw",
        "N"
    ],
    [
        "Inspiration exists, but it has to find us working.",
        "Pablo Picasso",
        "N"
    ],
    [
        "He can who thinks he can, and he can't who thinks he can't. This is an inexorable, indisputable law.",
        "Pablo Picasso",
        "N"
    ],
    [
        "I am always doing that which I cannot do, in order that I may learn how to do it.",
        "Pablo Picasso",
        "N"
    ],
    [
        "I am always doing that which I can not do, in order that I may learn how to do it.",
        "Pablo Picasso",
        "N"
    ],
    [
        "Action is the foundational key to all success.",
        "Pablo Picasso",
        "N"
    ],
    [
        "I begin with an idea and then it becomes something else.",
        "Pablo Picasso",
        "N"
    ],
    [
        "All children are artists. The problem is how to remain an artist once he grows up.",
        "Pablo Picasso",
        "N"
    ],
    [
        "An invasion of armies can be resisted, but not an idea whose time has come.",
        "Victor Hugo",
        "N"
    ],
    [
        "Difficulties are things that show a person what they are.",
        "Epictetus",
        "N"
    ],
    [
        "If you wish to be a writer, write.",
        "Epictetus",
        "N"
    ],
    [
        "Practice yourself, for heavens sake in little things, and then proceed to greater.",
        "Epictetus",
        "N"
    ],
    [
        "Make the best use of what is in your power, and take the rest as it happens.",
        "Epictetus",
        "N"
    ],
    [
        "Nature gave us one tongue and two ears so we could hear twice as much as we speak.",
        "Epictetus",
        "N"
    ],
    [
        "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.",
        "Epictetus",
        "N"
    ],
    [
        "Men are disturbed not by things, but by the view which they take of them.",
        "Epictetus",
        "N"
    ],
    [
        "We have two ears and one mouth so that we can listen twice as much as we speak.",
        "Epictetus",
        "N"
    ],
    [
        "Not every difficult and dangerous thing is suitable for training, but only that which is conducive to success in achieving the object of our effort.",
        "Epictetus",
        "N"
    ],
    [
        "No man is free who is not master of himself.",
        "Epictetus",
        "N"
    ],
    [
        "It's not what happens to you, but how you react to it that matters.",
        "Epictetus",
        "N"
    ],
    [
        "The world turns aside to let any man pass who knows where he is going.",
        "Epictetus",
        "N"
    ],
    [
        "Keep silence for the most part, and speak only when you must, and then briefly.",
        "Epictetus",
        "N"
    ],
    [
        "It is impossible for a man to learn what he thinks he already knows.",
        "Epictetus",
        "N"
    ],
    [
        "One that desires to excel should endeavour in those things that are in themselves most excellent.",
        "Epictetus",
        "N"
    ],
    [
        "Know how to listen, and you will profit even from those who talk badly.",
        "Plutarch",
        "N"
    ],
    [
        "It is only when the mind and character slumber that the dress can be seen.",
        "Ralph Waldo Emerson",
        "N"
    ],
    [
        "A hero is no braver than an ordinary man, but he is braver five minutes longer.",
        "Ralph Waldo Emerson",
        "N"
    ],
    [
        "Most of the shadows of life are caused by standing in our own sunshine.",
        "Ralph Waldo Emerson",
        "N"
    ],
    [
        "Do not follow where the path may lead. Go, instead, where there is no path and leave a trail.",
        "Ralph Waldo Emerson",
        "N"
    ],
    [
        "Strength does not come from physical capacity. It comes from an indomitable will.",
        "Mahatma Gandhi",
        "N"
    ],
    [
        "It is the quality of our work which will please God, not the quantity.",
        "Mahatma Gandhi",
        "N"
    ],
    [
        "Our greatness lies not so much in being able to remake the world as being able to remake ourselves.",
        "Mahatma Gandhi",
        "N"
    ],
    [
        "To enjoy life, we must touch much of it lightly.",
        "Voltaire",
        "N"
    ],
    [
        "Think for yourselves and let others enjoy the privilege to do so too.",
        "Voltaire",
        "N"
    ],
    [
        "The longer we dwell on our misfortunes, the greater is their power to harm us.",
        "Voltaire",
        "N"
    ],
    [
        "We never live; we are always in the expectation of living.",
        "Voltaire",
        "N"
    ],
    [
        "Meditation is the dissolution of thoughts in eternal awareness or Pure consciousness without objectification, knowing without thinking, merging finitude in infinity.",
        "Voltaire",
        "N"
    ],
    [
        "They can do all because they think they can.",
        "Virgil",
        "N"
    ],
    [
        "They can conquer who believe they can.",
        "Virgil",
        "N"
    ],
    [
        "In three words I can sum up everything Ive learned about life: it goes on.",
        "Robert Frost",
        "N"
    ],
    [
        "An invincible determination can accomplish almost anything and in this lies the great distinction between great men and little men.",
        "Thomas Fuller",
        "N"
    ],
    [
        "To avoid criticism, do nothing, say nothing, be nothing.",
        "Elbert Hubbard",
        "N"
    ],
    [
        "The final proof of greatness lies in being able to endure criticism without resentment.",
        "Elbert Hubbard",
        "N"
    ],
    [
        "The greatest mistake you can make in life is to be continually fearing you will make one.",
        "Elbert Hubbard",
        "N"
    ],
    [
        "A thing well said will be wit in all languages.",
        "John Dryden",
        "N"
    ],
    [
        "If you want to study yourself, look into the hearts of other people. If you want to study other people, look into your own heart.",
        "Friedrich von Schiller",
        "N"
    ],
    [
        "All our knowledge begins with the senses, proceeds then to the understanding, and ends with reason. There is nothing higher than reason.",
        "Immanuel Kant",
        "N"
    ],
    [
        "In the depth of winter, I finally learned that there was within me an invincible summer.",
        "Albert Camus",
        "N"
    ],
    [
        "All men have a sweetness in their life. That is what helps them go on. It is towards that they turn when they feel too worn out.",
        "Albert Camus",
        "N"
    ],
    [
        "Never bend your head. Always hold it high. Look the world right in the eye.",
        "Helen Keller",
        "N"
    ],
    [
        "We could never learn to be brave and patient if there were only joy in the world.",
        "Helen Keller",
        "N"
    ],
    [
        "Face your deficiencies and acknowledge them; but do not let them master you. Let them teach you patience, sweetness, insight.",
        "Helen Keller",
        "N"
    ],
    [
        "No pessimist ever discovered the secrets of the stars, or sailed to an uncharted land, or opened a new heaven to the human spirit.",
        "Helen Keller",
        "N"
    ],
    [
        "The smallest flower is a thought, a life answering to some feature of the Great Whole, of whom they have a persistent intuition.",
        "Honore de Balzac",
        "N"
    ],
    [
        "All things change; nothing perishes.",
        "Ovid",
        "N"
    ],
    [
        "Chance is always powerful. Let your hook be always cast; in the pool where you least expect it, there will be a fish.",
        "Ovid",
        "N"
    ],
    [
        "Let your hook always be cast; in the pool where you least expect it, there will be a fish.",
        "Ovid",
        "N"
    ],
    [
        "Take rest; a field that has rested gives a bountiful crop.",
        "Ovid",
        "N"
    ],
    [
        "A wise man will make more opportunities than he finds.",
        "Francis Bacon",
        "N"
    ],
    [
        "Give whatever you are doing and whoever you are with the gift of your attention.",
        "Jim Rohn",
        "N"
    ],
    [
        "The more you care, the stronger you can be.",
        "Jim Rohn",
        "N"
    ],
    [
        "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
        "Jim Rohn",
        "N"
    ],
    [
        "If you want your life to be more rewarding, you have to change the way you think.",
        "Oprah Winfrey",
        "N"
    ],
    [
        "The biggest adventure you can ever take is to live the life of your dreams.",
        "Oprah Winfrey",
        "N"
    ],
    [
        "Although there may be tragedy in your life, there's always a possibility to triumph. It doesn't matter who you are, where you come from. The ability to triumph begins with you. Always.",
        "Oprah Winfrey",
        "N"
    ],
    [
        "With every experience, you alone are painting your own canvas, thought by thought, choice by choice.",
        "Oprah Winfrey",
        "N"
    ],
    [
        "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
        "Oprah Winfrey"
    ],
    [
        "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.",
        "Anatole France",
        "N"
    ],
    [
        "Kind words do not cost much. Yet they accomplish much.",
        "Blaise Pascal",
        "N"
    ],
    [
        "Man is equally incapable of seeing the nothingness from which he emerges and the infinity in which he is engulfed.",
        "Blaise Pascal",
        "N"
    ],
    [
        "Imagination disposes of everything; it creates beauty, justice, and happiness, which are everything in this world.",
        "Blaise Pascal",
        "N"
    ],
    [
        "The least movement is of importance to all nature. The entire ocean is affected by a pebble.",
        "Blaise Pascal",
        "N"
    ],
    [
        "We are all something, but none of us are everything.",
        "Blaise Pascal",
        "N"
    ],
    [
        "We know the truth, not only by the reason, but by the heart.",
        "Blaise Pascal",
        "N"
    ],
    [
        "We must learn our limits. We are all something, but none of us are everything.",
        "Blaise Pascal",
        "N"
    ],
    [
        "Follow effective action with quiet reflection. From the quiet reflection will come even more effective action.",
        "Peter Drucker",
        "N"
    ],
    [
        "There is nothing so useless as doing efficiently that which should not be done at all.",
        "Peter Drucker",
        "N"
    ],
    [
        "The best way to predict your future is to create it.",
        "Peter Drucker",
        "N"
    ],
    [
        "Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.",
        "Plato",
        "N"
    ],
    [
        "Wise men talk because they have something to say; fools, because they have to say something.",
        "Plato",
        "N"
    ],
    [
        "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence.",
        "Frederick Douglass",
        "N"
    ],
    [
        "Do you want to know who you are? Don't ask. Act! Action will delineate and define you.",
        "Thomas Jefferson",
        "N"
    ],
    [
        "I'm a great believer in luck and I find the harder I work, the more I have of it.",
        "Thomas Jefferson",
        "N"
    ],
    [
        "Don't talk about what you have done or what you are going to do.",
        "Thomas Jefferson",
        "N"
    ],
    [
        "Reason and free inquiry are the only effectual agents against error.",
        "Thomas Jefferson",
        "N"
    ],
    [
        "Accept challenges, so that you may feel the exhilaration of victory.",
        "George Patton",
        "N"
    ],
    [
        "One secret of success in life is for a man to be ready for his opportunity when it comes.",
        "Benjamin Disraeli",
        "N"
    ],
    [
        "Ignorance never settle a question.",
        "Benjamin Disraeli",
        "N"
    ],
    [
        "We make our own fortunes and we call them fate.",
        "Benjamin Disraeli",
        "N"
    ],
    [
        "Mediocrity knows nothing higher than itself, but talent instantly recognizes genius.",
        "Arthur Conan Doyle",
        "N"
    ],
    [
        "I seek constantly to improve my manners and graces, for they are the sugar to which all are attracted.",
        "Og Mandino",
        "N"
    ],
    [
        "Always do your best. What you plant now, you will harvest later.",
        "Og Mandino",
        "N"
    ],
    [
        "Always seek out the seed of triumph in every adversity.",
        "Og Mandino",
        "N"
    ],
    [
        "Nothing in life is to be feared. It is only to be understood.",
        "Marie Curie",
        "N"
    ],
    [
        "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
        "Marie Curie",
        "N"
    ],
    [
        "Be less curious about people and more curious about ideas.",
        "Marie Curie",
        "N"
    ],
    [
        "Obstacles are those things you see when you take your eyes off the goal.",
        "Hannah More",
        "N"
    ],
    [
        "To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to do.",
        "Kahlil Gibran",
        "N"
    ],
    [
        "We choose our joys and sorrows long before we experience them.",
        "Kahlil Gibran",
        "N"
    ],
    [
        "Be like the flower, turn your face to the sun.",
        "Kahlil Gibran",
        "N"
    ],
    [
        "Always tell the truth. That way, you don't have to remember what you said.",
        "Mark Twain",
        "N"
    ],
    [
        "Whoever is happy will make others happy, too.",
        "Mark Twain",
        "N"
    ],
    [
        "The exercise of an extraordinary gift is the supremest pleasure in life.",
        "Mark Twain",
        "N"
    ],
    [
        "Kindness is the language which the deaf can hear and the blind can see.",
        "Mark Twain",
        "N"
    ],
    [
        "There are basically two types of people. People who accomplish things, and people who claim to have accomplished things. The first group is less crowded.",
        "Mark Twain",
        "N"
    ],
    [
        "Wrinkles should merely indicate where smiles have been.",
        "Mark Twain",
        "N"
    ],
    [
        "To get the full value of joy you must have someone to divide it with.",
        "Mark Twain",
        "N"
    ],
    [
        "Work while you have the light. You are responsible for the talent that has been entrusted to you.",
        "Henri-Frederic Amiel",
        "N"
    ],
    [
        "Quality means doing it right when no one is looking.",
        "Henry Ford",
        "N"
    ],
    [
        "Obstacles are those frightful things you see when you take your eyes off your goal.",
        "Henry Ford",
        "N"
    ],
    [
        "If one advances confidently in the direction of his dream, and endeavours to live the life which he had imagines, he will meet with a success unexpected in common hours.",
        "Henry David Thoreau",
        "N"
    ],
    [
        "I have never been hurt by anything I didn't say.",
        "Calvin Coolidge",
        "N"
    ],
    [
        "Where all think alike, no one thinks very much.",
        "Walter Lippmann",
        "N"
    ],
    [
        "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
        "Bruce Lee",
        "N"
    ],
    [
        "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
        "Bruce Lee",
        "N"
    ],
    [
        "Take things as they are. Punch when you have to punch. Kick when you have to kick.",
        "Bruce Lee",
        "N"
    ],
    [
        "Im not in this world to live up to your expectations and you're not in this world to live up to mine.",
        "Bruce Lee",
        "N"
    ],
    [
        "To know oneself is to study oneself in action with another person.",
        "Bruce Lee",
        "N"
    ],
    [
        "As you think, so shall you become.",
        "Bruce Lee",
        "N"
    ],
    [
        "Mistakes are always forgivable, if one has the courage to admit them.",
        "Bruce Lee",
        "N"
    ],
    [
        "The less effort, the faster and more powerful you will be.",
        "Bruce Lee",
        "N"
    ],
    [
        "To hell with circumstances; I create opportunities.",
        "Bruce Lee",
        "N"
    ],
    [
        "The past has no power to stop you from being present now. Only your grievance about the past can do that.",
        "Eckhart Tolle",
        "N"
    ],
    [
        "Whenever something negative happens to you, there is a deep lesson concealed within it.",
        "Eckhart Tolle",
        "N"
    ],
    [
        "The greater part of human pain is unnecessary. It is self-created as long as the unobserved mind runs your life.",
        "Eckhart Tolle",
        "N"
    ],
    [
        "To be what we are, and to become what we are capable of becoming, is the only end of life.",
        "Robert Stevenson",
        "N"
    ],
    [
        "When you begin to touch your heart or let your heart be touched, you begin to discover that it's bottomless.",
        "Pema Chodron",
        "N"
    ],
    [
        "Nothing ever goes away until it has taught us what we need to know.",
        "Pema Chodron",
        "N"
    ],
    [
        "The greatest obstacle to connecting with our joy is resentment.",
        "Pema Chodron",
        "N"
    ],
    [
        "The future is completely open, and we are writing it moment to moment.",
        "Pema Chodron",
        "N"
    ],
    [
        "To be fully alive, fully human, and completely awake is to be continually thrown out of the nest.",
        "Pema Chodron",
        "N"
    ],
    [
        "It isn't what happens to us that causes us to suffer; it's what we say to ourselves about what happens.",
        "Pema Chodron",
        "N"
    ],
    [
        "Begin, be bold, and venture to be wise.",
        "Horace",
        "N"
    ],
    [
        "When you come to the end of your rope, tie a knot and hang on.",
        "Franklin Roosevelt",
        "N"
    ],
    [
        "The power of intuitive understanding will protect you from harm until the end of your days.",
        "Laozi",
        "N"
    ],
    [
        "I know but one freedom and that is the freedom of the mind.",
        "Antoine de Saint-Exupery",
        "N"
    ],
    [
        "When you discover your mission, you will feel its demand. It will fill you with enthusiasm and a burning desire to get to work on it.",
        "W. Clement Stone",
        "N"
    ],
    [
        "To effectively communicate, we must realize that we are all different in the way we perceive the world and use this understanding as a guide to our communication with others.",
        "Anthony Robbins",
        "N"
    ],
    [
        "This world, after all our science and sciences, is still a miracle; wonderful, inscrutable, magical and more, to whosoever will think of it.",
        "Thomas Carlyle",
        "N"
    ],
    [
        "Instead of saying that man is the creature of circumstance, it would be nearer the mark to say that man is the architect of circumstance.",
        "Thomas Carlyle",
        "N"
    ],
    [
        "Experience is not what happens to a man. It is what a man does with what happens to him.",
        "Aldous Huxley",
        "N"
    ],
    [
        "You really can change the world if you care enough.",
        "Marian Edelman",
        "N"
    ],
    [
        "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity.",
        "Louis Pasteur",
        "N"
    ],
    [
        "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
        "Rumi",
        "N"
    ],
    [
        "If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience.",
        "Robert Fulghum"
    ],
    [
        "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
        "Andre Gide",
        "N"
    ],
    [
        "The most decisive actions of our life... are most often unconsidered actions.",
        "Andre Gide",
        "N"
    ],
    [
        "All action results from thought, so it is thoughts that matter.",
        "Sai Baba",
        "N"
    ],
    [
        "Those who are blessed with the most talent don't necessarily outperform everyone else. It's the people with follow-through who excel.",
        "Mary Kay Ash",
        "N"
    ],
    [
        "For every failure, there's an alternative course of action. You just have to find it. When you come to a roadblock, take a detour.",
        "Mary Kay Ash",
        "N"
    ],
    [
        "Leaders aren't born they are made. And they are made just like anything else, through hard work. And that's the price well have to pay to achieve that goal, or any goal.",
        "Vince Lombardi",
        "N"
    ],
    [
        "A man may fulfil the object of his existence by asking a question he cannot answer, and attempting a task he cannot achieve.",
        "Oliver Holmes",
        "N"
    ],
    [
        "We do not quit playing because we grow old, we grow old because we quit playing.",
        "Oliver Holmes",
        "N"
    ],
    [
        "As we are liberated from our own fear, our presence automatically liberates others.",
        "Nelson Mandela",
        "N"
    ],
    [
        "And as we let our own light shine, we unconsciously give other people permission to do the same.",
        "Nelson Mandela",
        "N"
    ],
    [
        "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
        "Anne Frank",
        "N"
    ],
    [
        "No one has ever become poor by giving.",
        "Anne Frank",
        "N"
    ],
    [
        "Be faithful in small things because it is in them that your strength lies.",
        "Mother Teresa",
        "N"
    ],
    [
        "If you can't feed a hundred people, then feed just one.",
        "Mother Teresa",
        "N"
    ],
    [
        "Kind words can be short and easy to speak but their echoes are truly endless.",
        "Mother Teresa",
        "N"
    ],
    [
        "Do not wait for leaders; do it alone, person to person.",
        "Mother Teresa",
        "N"
    ],
    [
        "Kind words can be short and easy to speak, but their echoes are truly endless.",
        "Mother Teresa",
        "N"
    ],
    [
        "The moment one gives close attention to anything, it becomes a mysterious, awesome, indescribably magnificent world in itself.",
        "Henry Miller",
        "N"
    ],
    [
        "Ability is what you're capable of doing. Motivation determines what you do.Attitude determines how well you do it.",
        "Lou Holtz",
        "N"
    ],
    [
        "I can't believe that God put us on this earth to be ordinary.",
        "Lou Holtz"
    ],
    [
        "Let the future tell the truth, and evaluate each one according to his work and accomplishments. The present is theirs; the future, for which I have really worked, is mine.",
        "Nikola Tesla",
        "N"
    ],
    [
        "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on man unless they act.",
        "G. K. Chesterton",
        "N"
    ],
    [
        "There are two primary choices in life: to accept conditions as they exist, or accept responsibility for changing them.",
        "Denis Waitley",
        "N"
    ],
    [
        "You must welcome change as the rule but not as your ruler.",
        "Denis Waitley",
        "N"
    ],
    [
        "A dream is your creative vision for your life in the future. You must break out of your current comfort zone and become comfortable with the unfamiliar and the unknown.",
        "Denis Waitley"
    ],
    [
        "The only person who never makes mistakes is the person who never does anything.",
        "Denis Waitley",
        "N"
    ],
    [
        "Adversity causes some men to break, others to break records.",
        "William Ward"
    ],
    [
        "Focusing your life solely on making a buck shows a poverty of ambition. It asks too little of yourself. And it will leave you unfulfilled.",
        "Barack Obama",
        "N"
    ],
    [
        "Change will not come if we wait for some other person or some other time. We are the ones weve been waiting for. We are the change that we seek.",
        "Barack Obama",
        "N"
    ],
    [
        "Things do not change, we change.",
        "Henry Thoreau",
        "N"
    ],
    [
        "The world is but a canvas to the imagination.",
        "Henry Thoreau",
        "N"
    ],
    [
        "Things do not change; we change.",
        "Henry Thoreau",
        "N"
    ],
    [
        "Respect should be earned by actions, and not acquired by years.",
        "Frank Wright",
        "N"
    ],
    [
        "Being angry never solves anything.",
        "Catherine Pulsifer",
        "N"
    ],
    [
        "Rather than wishing for change, you first must be prepared to change.",
        "Catherine Pulsifer",
        "N"
    ],
    [
        "Let us resolve to be masters, not the victims, of our history, controlling our own destiny without giving way to blind suspicions and emotions.",
        "John Kennedy",
        "N"
    ],
    [
        "Perseverance is a great element of success. If you only knock long enough and loud enough at the gate, you are sure to wake up somebody.",
        "Henry Longfellow",
        "N"
    ],
    [
        "The person who lives life fully, glowing with life's energy, is the person who lives a successful life.",
        "Daisaku Ikeda",
        "N"
    ],
    [
        "Genuine sincerity opens people's hearts, while manipulation causes them to close.",
        "Daisaku Ikeda",
        "N"
    ],
    [
        "The greatest minds are capable of the greatest vices as well as of the greatest virtues.",
        "Rene Descartes",
        "N"
    ],
    [
        "Divide each difficulty into as many parts as is feasible and necessary to resolve it.",
        "Rene Descartes",
        "N"
    ],
    [
        "Life's challenges are not supposed to paralyze you, they're supposed to help you discover who you are.",
        "Bernice Reagon",
        "N"
    ],
    [
        "The eye sees only what the mind is prepared to comprehend.",
        "Henri Bergson",
        "N"
    ],
    [
        "You cannot step twice into the same river, for other waters are continually flowing in.",
        "Heraclitus",
        "N"
    ],
    [
        "Every man is a volume if you know how to read him.",
        "Channing",
        "N"
    ],
    [
        "Be slow of tongue and quick of eye.",
        "Cervantes",
        "N"
    ],
    [
        "Vision without action is a daydream. Action without vision is a nightmare.",
        "Japanese proverb",
        "N"
    ],
    [
        "Gratitude is not only the greatest of virtues, but the paren't of all the others.",
        "Cicero",
        "N"
    ],
    [
        "There are no failures, just experiences and your reactions to them.",
        "Tom Krause",
        "N"
    ],
    [
        "Learn to listen. Opportunity could be knocking at your door very softly.",
        "Frank Tyger",
        "N"
    ],
    [
        "Only when we are no longer afraid do we begin to live.",
        "Dorothy Thompson",
        "N"
    ],
    [
        "Conflict is the gadfly of thought. It stirs us to observation and memory. It instigates to invention. It shocks us out of sheeplike passivity, and sets us at noting and contriving.",
        "John Dewey",
        "N"
    ],
    [
        "Arriving at one point is the starting point to another.",
        "John Dewey",
        "N"
    ],
    [
        "Every great advance in science has issued from a new audacity of the imagination.",
        "John Dewey",
        "N"
    ],
    [
        "The self is not something ready-made, but something in continuous formation through choice of action.",
        "John Dewey",
        "N"
    ],
    [
        "What do we live for, if it is not to make life less difficult for each other?",
        "George Eliot",
        "N"
    ],
    [
        "The possibilities are numerous once we decide to act and not react.",
        "George Bernard Shaw",
        "N"
    ],
    [
        "Most of our obstacles would melt away if, instead of cowering before them, we should make up our minds to walk boldly through them.",
        "Orison Marden",
        "N"
    ],
    [
        "All men who have achieved great things have been great dreamers.",
        "Orison Marden",
        "N"
    ],
    [
        "The weak can never forgive. Forgiveness is the attribute of the strong.",
        "Mohandas Gandhi",
        "N"
    ],
    [
        "Freedom is not worth having if it does not connote freedom to err.",
        "Mohandas Gandhi",
        "N"
    ],
    [
        "The difference between what we do and what we are capable of doing would suffice to solve most of the worlds problems.",
        "Mohandas Gandhi",
        "N"
    ],
    [
        "Be the change that you want to see in the world.",
        "Mohandas Gandhi",
        "N"
    ],
    [
        "Freedom is what you do with what's been done to you.",
        "Jean-Paul Sartre",
        "N"
    ],
    [
        "When fate hands us a lemon, lets try to make lemonade.",
        "Dale Carnegie",
        "N"
    ],
    [
        "Act as if what you do makes a difference. It does.",
        "William James",
        "N"
    ],
    [
        "To change ones life, start immediately, do it flamboyantly, no exceptions.",
        "William James",
        "N"
    ],
    [
        "The deepest craving of human nature is the need to be appreciated.",
        "William James",
        "N"
    ],
    [
        "A lot of people give up just before theyre about to make it. You know you never know when that next obstacle is going to be the last one.",
        "Chuck Norris",
        "N"
    ],
    [
        "We can only be said to be alive in those moments when our hearts are conscious of our treasures.",
        "Thornton Wilder",
        "N"
    ],
    [
        "What is not started today is never finished tomorrow.",
        "Goethe",
        "N"
    ],
    [
        "Just trust yourself, then you will know how to live.",
        "Goethe",
        "N"
    ],
    [
        "For everything that lives is holy, life delights in life.",
        "William Blake",
        "N"
    ],
    [
        "Blessed is the man who expects nothing, for he shall never be disappointed.",
        "Alexander Pope",
        "N"
    ],
    [
        "You are the only person on Earth who can use your ability.",
        "Zig Ziglar",
        "N"
    ],
    [
        "You are the only person on earth who can use your ability.",
        "Zig Ziglar",
        "N"
    ],
    [
        "Your attitude, not your aptitude, will determine your altitude.",
        "Zig Ziglar",
        "N"
    ],
    [
        "Our lives are the only meaningful expression of what we believe and in Whom we believe. And the only real wealth, for any of us, lies in our faith.",
        "Gordon Hinckley",
        "N"
    ],
    [
        "The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts.",
        "Booker Washington",
        "N"
    ],
    [
        "How many cares one loses when one decides not to be something but to be someone.",
        "Coco Chanel",
        "N"
    ],
    [
        "What we see depends mainly on what we look for.",
        "John Lubbock",
        "N"
    ],
    [
        "Flow with whatever is happening and let your mind be free. Stay centred by accepting whatever you are doing. This is the ultimate.",
        "Chuang Tzu",
        "N"
    ],
    [
        "The reasonable man adapts himself to the world; the unreasonable man persists in trying to adapt the world to himself. Therefore, all progress depends on the unreasonable man.",
        "George Shaw",
        "N"
    ],
    [
        "For me life is continuously being hungry. The meaning of life is not simply to exist, to survive, but to move ahead, to go up, to achieve, to conquer.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "I saw a woman wearing a sweatshirt with Guess on it. I said, Thyroid problem?",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "It's simple, if it jiggles, it's fat.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "The resistance that you fight physically in the gym and the resistance that you fight in life can only build a strong character.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "The mind is the limit. As long as the mind can envision the fact that you can do something, you can do it, as long as you really believe 100 percent.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "The last three or four reps is what makes the muscle grow. This area of pain divides the champion from someone else who is not a champion. That's what most people lack, having the guts to go on and just say they'll go through the pain no matter what happens.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "Help others and give something back. I guarantee you will discover that while public service improves the lives and the world around you, its greatest reward is the enrichment and new meaning it will bring your own life.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "What we face may look insurmountable. But I learned something from all those years of training and competing. I learned something from all those sets and reps when I didn't think I could lift another ounce of weight. What I learned is that we are always stronger than we know.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "The future is green energy, sustainability, renewable energy.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "The worst thing I can be is the same as everybody else. I hate that.",
        "Arnold Schwarzenegger"
    ],
    [
        "Start wide, expand further, and never look back.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "Training gives us an outlet for suppressed energies created by stress and thus tones the spirit just as exercise conditions the body.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "My body is like breakfast, lunch, and dinner. I don't think about it, I just have it.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "I welcome and seek your ideas, but do not bring me small ideas; bring me big ideas to match our future.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "As long as I live, I will never forget that day 21 years ago when I raised my hand and took the oath of citizenship. Do you know how proud I was? I was so proud that I walked around with an American flag around my shoulders all day long.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "I just use my muscles as a conversation piece, like someone walking a cheetah down 42nd Street.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "As you know, I'm an immigrant. I came over here as an immigrant, and what gave me the opportunities, what made me to be here today, is the open arms of Americans. I have been received. I have been adopted by America.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "In our society, the women who break down barriers are those who ignore limits.",
        "Arnold Schwarzenegger"
    ],
    [
        "Learned helplessness is the giving-up reaction, the quitting response that follows from the belief that whatever you do doesn't matter.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "My own dreams fortunately came true in this great state. I became Mr. Universe; I became a successful businessman. And even though some people say I still speak with a slight accent, I have reached the top of the acting profession.",
        "Arnold Schwarzenegger",
        "N"
    ],
    [
        "If it's hard to remember, it'll be difficult to forget.",
        "Arnold Schwarzenegger",
        "N"
    ]
]